[Translator]
Name=丹楓 <http://zhtwnet.com>#13#10風逸蘭 <stchen0214@gmail.com>#13#10Eric Hung <aeerriicc@gmail.com>

[frmMain]
mnuFindTarget.Caption=選擇區域...(&A)
mnuPrimaryMonitor.Caption=主要顯示器(&P)
mnuSecondaryMonitor.Caption=第二顯示器(&S)
mnuRecordScreen.Caption=全螢幕(&F)
mnuISOMPEG1standard.Caption=ISO MPEG-1 標準 ( .AVI )
mnuISOMPEG2standard.Caption=ISO MPEG-2 標準 ( .AVI )
mnuISOMPEG4standard.Caption=ISO MPEG-4 標準 ( .AVI )
mnuXvid.Caption=ISO MPEG-4 XVID ( .AVI )
mnuOpenDivx.Caption=ISO MPEG-4 OpenDivx ( .AVI )
mnuMicrosoftMPEG4part2.Caption=微軟 MPEG-4 part 2 ( .AVI )
mnuMicrosoftMPEG4part3.Caption=微軟 MPEG-4 part 3 ( .AVI )
mnuFlashVideo.Caption=Flash 視訊 ( .FLV )
mnuISOMPEG4standardMP4.Caption=ISO MPEG-4 標準 ( .MP4 )
mnuAppleQuickTime.Caption=Apple QuickTime ( Sony Vegas editable ) ( .MOV )
mnuMPEG2TransportStream.Caption=MPEG-2 傳輸串流 ( .TS )
mnuMPEG2PSformat.Caption=MPEG-2 PS ( .VOB )
mnuVFWCodec.Caption=外部編解碼器... ( .AVI )
mnuISOMPEG4standardWMV.Caption=微軟 MPEG-4 part 3 ( .WMV )
mnuISOWMV2.Caption=Windows Media Video 8 ( .WMV )
ActionManager.Categorys.&Mode=模式(&M)
ActionManager.Categorys.&Tools=工具(&T)
ActionManager.Categorys.&Help=說明(&H)
mnuSettings.Caption=選項(&O)...
mnuAbout.Caption=關於(&A)...
mnuHelp.Caption=說明(&H)...
mnuMP3AudioCodec.Caption=MPEG 音訊層 3 ( .MP3 )
mnuWMAAudioCodec.Caption=Windows 媒體 2 ( .WMA )
mnuFreeLosslessAudioCodecflac.Caption=自由無損音訊壓縮編碼 ( .FLAC )
mnuAACAudioCodec.Caption=AAC 高級音訊編碼 ( .M4A )
mnuRecordingTheScreenAndAudio.Caption=錄製畫面和聲音
mnuRecordingOnlyAudio.Caption=僅錄音
mnuRecordingTheGame.Caption=錄製遊戲
mnuGIFAnimation.Caption=GIF動畫 ( .GIF )
mnuMP4ContainerFormat.Caption=MP4 (MPEG-4 Part 14) 容器
mnuMKVContainerFormat.Caption=MKV (Matroska) 容器
mnuM4VContainerFormat.Caption=M4V (iPod MP4) 容器
mnuMOVContainerFormat.Caption=MOV (QuickTime) 容器
mnuWMVContainerFormat.Caption=WMV (Windows Media Video) 容器
mnuFLVContainerFormat.Caption=FLV (Flash Video) 容器
mnuAVIContainerFormat.Caption=AVI (Audio Video Interleaved) 容器
mnuTSContainerFormat.Caption=TS (MPEG-2 Transport Stream) 容器
mnuVOBContainerFormat.Caption=VOB (MPEG-2 PS) 容器
mnuNvidiaNvencH264AACMP4.Caption=NVIDIA NVENC H.264 + AAC (.MP4)
mnuISOMPEG4standardMP4AAC.Caption=ISO MPEG-4 standard + AAC ( .MP4 )
mnuNvidiaNvencH264AACMKV.Caption=NVIDIA NVENC H.264 + AAC (.MKV)
mnuISOMPEG4standardFLACMKV.Caption=ISO MPEG-4 standard + FLAC ( .MKV )
mnuISOMPEG4standardAACMKV.Caption=ISO MPEG-4 standard + AAC ( .MKV )
mnuISOMPEG4standardMP3MKV.Caption=ISO MPEG-4 standard + MP3 ( .MKV )
mnuNvidiaNvencH264AACM4V.Caption=NVIDIA NVENC H.264 + AAC (.M4V)
mnuISOMPEG4standardAACM4V.Caption=ISO MPEG-4 standard + AAC ( .M4V )
mnuNvidiaNvencH264AACMOV.Caption=NVIDIA NVENC H.264 + AAC (.MOV)
mnuAppleQuickTimeMOVAAC.Caption=Apple QuickTime + AAC ( .MOV )
mnuNvidiaNvencH264AACAVI.Caption=NVIDIA NVENC H.264 + AAC (.AVI)
mnuHardwareEncoderSettings.Caption=硬體編碼器設定...
mnuAudioCodecsSettings.Caption=音訊解碼器設定...
mnuCustomSize.Caption=自訂大小(&C)...
mnuNvidiaNvencH264FLACMKV.Caption=NVIDIA NVENC H.264 + FLAC (.MKV)
mnuOpenH264FLACMKV.Caption=Open H.264 + FLAC (.MKV)
mnuRegister.Caption=註冊(&R)...
mnuBuy.Caption=購買(&B)...
ActionManager.Categorys.&Register=註冊(&R)
mnuAddRecordingArea.Caption=新增錄製區域...
mnuEditRecordingAreaList.Caption=編輯錄製區域列表...
mnuNvidiaNvencHEVCAACMP4.Caption=NVIDIA NVENC HEVC + AAC (.MP4)
mnuNvidiaNvencHEVCAACMKV.Caption=NVIDIA NVENC HEVC + AAC (.MKV)
mnuNvidiaNvencHEVCFLACMKV.Caption=NVIDIA NVENC HEVC + FLAC (.MKV)
mnuNvidiaNvencHEVCAACAVI.Caption=NVIDIA NVENC HEVC + AAC (.AVI)
mnuExit.Caption=離開(&E)
mnuAutoSelectCodec.Caption=自動選擇
mnuIntelQuickSyncVideoH264AACMP4.Caption=Intel Quick Sync Video H.264 + AAC (.MP4)
mnuIntelQuickSyncVideoHEVCAACMP4.Caption=Intel Quick Sync Video HEVC + AAC (.MP4)
mnuIntelQuickSyncVideoH264AACMKV.Caption=Intel Quick Sync Video H.264 + AAC (.MKV)
mnuIntelQuickSyncVideoH264FLACMKV.Caption=Intel Quick Sync Video H.264 + FLAC (.MKV)
mnuIntelQuickSyncVideoH264AACM4V.Caption=Intel Quick Sync Video H.264 + AAC (.M4V)
mnuIntelQuickSyncVideoH264AACMOV.Caption=Intel Quick Sync Video H.264 + AAC (.MOV)
mnuIntelQuickSyncVideoH264AACAVI.Caption=Intel Quick Sync Video H.264 + AAC (.AVI)

[frmOption]
btnInformation.Caption=關於(&A)
btnVideoConfiguration.Caption=設定(&S)
lblFPS.Caption=每秒幀數(FPS)：
gbxVideo.Caption=視訊
chkAudio.Caption=音訊裝置設定
lblAudioDrive.Caption=裝置：
lblChannel.Caption=頻道：
lblSampleRate.Caption=取樣率：
lblQuality.Caption=品質
chkRecordCursor.Caption=包含游標(&N)
chkBalanceReposition.Caption=在主視窗移動錄製區域
gbxHotkeySettings.Caption=快速鍵設定
chkRecordHotkey.Caption=錄製開關：
chkPauseHotkey.Caption=暫停錄製：
chkCaptureHotkey.Caption=擷取畫面：
chkFindTargetHotkey.Caption=選擇目標：
lbledtOutputPath.Caption=輸出路徑：
btnOK.Caption=確定(&O)
btnCancel.Caption=取消(&C)
Caption=選項
lblMin.Caption=分
lblSecond.Caption=秒
lblAfterCompletion.Caption=錄製完成後
gbxRservationRecord.Caption=錄製時間限制
chkRecordingTimeLimite.Caption=啟用(&E)
gbxLanguage.Caption=語言設定
lblLanguage.Caption=語言：
lblVideoBitrate.Caption=位元率：
lblAudioBitrate.Caption=位元率：
gbxVideoEncoding.Caption=視訊
gbxAudioEncoding.Caption=音訊
btnRestoreDefaultSettings.Caption=還原預設設定(&R)
lblCaptureFormat.Caption=擷取圖像檔案格式：
lblUsingMultiCore.Caption=使用多核心：
gbxMouseEffect.Caption=游標特效
chkEnabledMouseEffect.Caption=啟用特效
lblMouseEffectColor.Caption=顏色
lblMouseEffectSize.Caption=大小
gbxTimeLimitSettings.Caption=選項
rbTimeLimitDoNothing.Caption=什麼都不做
rbTimeLimitStartNewRecording.Caption=開始新的錄製
rbTimeLimitExitProgram.Caption=關閉程式
rbTimeLimitShutdown.Caption=關機
gbxWatermarkSettings.Caption=影片插入浮水印
chkUseWatermark.Caption=使用浮水印(&U)
lbledtWatermakrImagePath.Caption=圖片路徑：
lblOpacity.Caption=不透明度：
gbxWatermarkImagePosition.Caption=位置
lblVideoQuality.Caption=品質：
lblEncoderThreadCount.Caption=編碼器執行緒數量：
chkShowFPSOverlay.Caption=顯示 FPS Overlay
gbxGameRecording.Caption=錄製遊戲時
lblColorConversionQuality.Caption=色彩轉換品質：
pmnuPrefixDateTime.Caption=前綴 + 日期 + 時間
pmnuProgramNameDateTime.Caption=程式名稱 + 日期 + 時間
pmnuUserIDDateTime.Caption=使用者識別碼 + 日期 + 時間
pmnuDisplayUserNameDateTime.Caption=顯示使用者名稱 + 日期 + 時間
pmnuPrefixLocalizationDateNumber.Caption=前綴 + 當地語系化日期 + 編號(#)
pmnuProgramNameLocalizationDateNumber.Caption=程式名稱 + 當地語系化日期 + 編號(#)
pmnuUserIDLocalizationDateNumber1.Caption=使用者識別碼 + 當地語系化日期 + 編號(#)
pmnuDisplayUserNameLocalizationDateNumber1.Caption=顯示使用者名稱 + 當地語系化日期 + 編號(#)
pmnuPrefixNumber1.Caption=前綴 + 編號1(#)
pmnuPrefixNumber2.Caption=前綴 + 編號2(##)
pmnuPrefixNumber3.Caption=前綴 + 編號3(###)
pmnuProgramNameNumber1.Caption=程式名稱 + 編號1(#)
pmnuProgramNameNumber2.Caption=程式名稱 + 編號2(##)
pmnuProgramNameNumber3.Caption=程式名稱 + 編號3(###)
pmnuNumber1.Caption=編號1(#)
pmnuNumber2.Caption=編號2(##)
pmnuNumber3.Caption=編號3(###)
pmnuHelp.Caption=說明(&H)...
ledtFileName.Caption=檔案名稱: 
chkHideDragCursorInRecordingArea.Caption=在錄製區域隱藏拖曳游標
gbResizeVideo.Caption=調整大小
chkResizeVideo.Caption=調整視訊大小
lblResolution.Caption=解析度:
lblResizeQuality.Caption=品質: 
lblGIFFPS.Caption=FPS: 
lblGIFQuality.Caption=品質:
gbxGIF.Caption=GIF動畫設定
chkGIFIncludeCursor.Caption=包含游標(&N)
chkResizeGIF.Caption=GIF動畫 調整大小
lblGIFResolution.Caption=解析度
lblGIFResizeQuality.Caption=品質
gbResizeGIF.Caption=調整大小
rbTimeLimitHibernate.Caption=讓電腦休眠
tsGeneral.Caption=一般
tsGame.Caption=遊戲
tsResize.Caption=調整大小
gbxMicrophone.Caption=麥克風設定
lblMicrophoneInputSource.Caption=輸入來源
gbxEncodingSettings.Caption=編碼
gbxGameRecordingPerformance.Caption=遊戲錄製
lblStageOfPipeline.Caption=管線層:
lblDecoderResolutionCompatibility.Caption=解碼器解析度相容性:
lblWatermarkLeftRightMargins.Caption=左右邊距
lblWatermarkTopBottomMargin.Caption=上下邊距
gbxCalcFPS.Caption=計算 FPS
lblCalcFPSInterval.Caption=時間間隔:
lblCalcFPSMS.Caption=毫秒
lblCalcFPSRoundMode.Caption=回合: 
gbxFPSLimit.Caption=FPS 限制
chkFPSLimit.Caption=FPS 限制
lblFPSLimit.Caption=FPS:
chkLimitFPSWhenRecording.Caption=錄製時限制 FPS
chkCaptureIncludeCursor.Caption=包含游標(&n)
chkUseCaptureImageWatermark.Caption=擷取影像時加入浮水印
lblFPSLimitMode.Caption=模式:
tsMouseLeftClickEffect.Caption=按滑鼠左鍵效果
tstsMouseRightClickEffect.Caption=按滑鼠右鍵效果
chkMouseLeftClickEffect.Caption=加入按滑鼠左鍵效果
lblMouseLeftClickEffectStyle.Caption=樣式:
lblMouseLeftClickColor.Caption=色彩:
lblMouseLeftClickEffectSize.Caption=大小:
lblMouseLeftClickLineWidth.Caption=線條寬度:
chkMouseRightClickEffect.Caption=加入按滑鼠右鍵效果
lblMouseRightClickEffectStyle.Caption=樣式:
lblMouseRightClickColor.Caption=色彩:
lblMouseRightClickEffectSize.Caption=大小
lblMouseRightClickLineWidth.Caption=線條寬度:
chkMouseCursorHighlightEffect.Caption=加入滑鼠游標醒目提示效果
lblMouseCursorHighlightEffectColor.Caption=色彩:
lblMouseCursorHighlightEffectSize.Caption=大小:
tsMouseCursorHighlightEffect.Caption=醒目提示效果
tsMouseCursorSize.Caption=游標大小
chkRecordingAreaAroundTheMouseCursor.Caption=錄影時錄製滑鼠游標周圍的區域
gbxWebcamSettings.Caption=網路攝影機
chkWebcamOverlayToVideo.Caption=將網路攝影機重疊加入到視訊(&A)
lblWebcamList.Caption=網路攝影機
btnWebcamPreview.Caption=預覽(&P)...
btnWebcamSettings.Caption=設定(&S)...
gbxWebcamPosition.Caption=位置
lblWebcamLeftRightMargins.Caption=左、右邊界
lblWebcamTopBottomMarings.Caption=上、下邊界
lblStartFilenameNumber.Caption=起始號碼在:
chkHiddenRecordingArea.Caption=隱藏錄製區域
tsRecordingArea.Caption=錄製區域
lblWebcamFormat.Caption=格式:
btnAllReset.Caption=重設(&R)...
chkShowHideFPSHotKey.Caption=顯示/隱藏 FPS :
chkOnOffAlwaysHideRecordingArea.Caption=打開/關閉 總是隱藏錄製區域
gbxScreenRecording.Caption=螢幕錄製
lblCaptureMethod.Caption=捕獲模式:
chkShowRecordingAreaMiniControl.Caption=錄製區域顯示迷你控制器
chkAlwaysOnTop.Caption=總在最前面(&A)
lblFrameRateMode.Caption=幀速率模式:
gbxHiddenRecordingArea.Caption=隱藏錄製區域
chkAlwaysHideRecordingArea.Caption=始終隱藏
chkHideRecordingAreaWhenRecording.Caption=錄製時隱藏
chkHideRecordingAreaWhenAppMinimizedOrHidden.Caption=當應用程式最小化時隱藏
chkUseTrayIcon.Caption=使用工作列圖示(&T)
chkHideAppWhenAppMinimized.Caption=最小化時隱藏應用程式
chkHideAppWhenAppStarts.Caption=應用程式啟動時隱藏
btnVideoQualityCustom.Caption=自定義...

[frmAbout]
btnOK.Caption=確定(&O)
lblDescription.Caption=個人使用 (非商業)
btnSendReport.Caption=提交錯誤報告...
Caption=關於
tsInformation.Caption=資訊
tsLicense.Caption=授權協議
btnRegister.Caption=註冊(&R)...

[frmVFWCodecs]
Caption=外部編解碼器
chkUseVFWCodec.Caption=使用外部編解碼器(&U)
btnDownloadCodecs.Caption=下載外部編解碼器...
btnVideoConfiguration.Caption=設定(&S)
btnInformation.Caption=關於(&A)
btnOK.Caption=確定(&O)
btnCancel.Caption=取消(&C)
lblVFWAudioCodecs.Caption=音訊轉碼器

[frmRegister]
Caption=註冊
ledtEMail.Caption=電子郵件:
ledtSerialNumber.Caption=序號:
btnOK.Caption=確定(&O)
btnCancel.Caption=取消(&C)

[frmInternetAuth]
Caption=請稍候...
lblAuthentication.Caption=驗證中...

[frmSaveToGIFProgress]
Caption=儲存中..
btnCancel.Caption=取消(&C)

[LanguageString]
Record=錄製
Resume=繼續
Pause=暫停
Encoding=編碼
Capture=擷取
Area=區域
Resize=錄製區域
Open=開啟
Options=設定
Report=錯誤回報
Register=註冊
Info=訊息
Hotkey=快速鍵
Hotkeys=快速鍵
Save=儲存
Codecs=編解碼器
Timelimit=時間限制
Stop=暫停
Confirm=確認
Version=版本
Language=語言
Stereo=立體聲
Mono=單聲道
Warning=警告
Sound=聲音
Error=錯誤
Information=訊息
Confirm=確認
&Yes=是(&Y)
&No=否(&N)
&OK=確定(&O)
&Cancel=取消(&C)
&Abort=中止(&C)
&Retry=重試(&R)
&Ignore=略過(&I)
Effect=效果
KeyframeRate=關鍵影格速率
ModifiedWindowsHostFile=偵測到 Windows hosts 檔案被竄改。
StopRecording=停止螢幕錄製。
StartRecording=開始螢幕錄製。
CaptureScreen=擷取螢幕。
CopyToClipboard=複製到剪貼簿
PressKeyStopRecording=若要停止錄製請按下 %s 鍵。
RecordingFailed=錄製失敗。
CauseAudioSynthesis=原因 (音訊合成): 
Cause=導致
NotExistDefaultOutputPath=輸出路徑不存在。設定已變更為預設的輸出路徑。
Recording...=錄製中
UpdateNewVersion=開始更新到新版本。
SelectAreaToRecord=選擇錄製區域。
ResizeRecordingArea=重新調整錄製區域大小。
Position=坐標
ChangeSettings=一般程式組態選項。
DisplaySoftwareInformation=顯示軟體訊息及授權訊息。
OpenOutputPath=開啟輸出路徑資料夾。
BrowseForFolder=瀏覽資料夾
FailedRecordRegisterHotkey=無法註冊「錄製」快速鍵。
FailedPauseRegisterHotkey=無法註冊「暫停」快速鍵。
FailedCaptureRegisterHotkey=無法註冊「畫面擷取」快速鍵。
FailedRecordAreaRegisterHotkey=無法註冊「選擇錄製區域」快速鍵。
PleaseChangeHotkey=請變更快速鍵設定。
LanguageChanged=語言已變更。請重新啟動程式以套用新的語言。
DownloadCodecs=從網際網路上下載編解碼器。
WhenUsedGoodCodecs=當使用 ocam 時，本身已收集了良好的編解碼器。
GotoCodecPage=您想要前往編解碼器的網頁嗎？
DontShowAgain=不要再次顯示此消息。
RecordingStarting=正在開始...
RecordingStopping=正在停止...
FailedInitWASSoundLibDLL=初始化聲音資料庫失敗。請確認 Windows Audio 服務正在執行。
JPEGQuality=JPEG 品質
CompressQuality=壓縮品質
LicenseTo=授權給
InvalidSerialNumber=序號錯誤。該序號似乎無效。
RegisterExpired=您用來啟動此產品的序號已過期。
ExpiryDate=到期日
Days=天
Enabled=啟用
Disabled=停用
Used=已使用
NotUsed=未使用
LowDiskSpace=硬碟沒有足夠的空間。
Watermark=浮水印
RecordSystemAudio=錄製系統聲音
DoNotRecordMicrophone=不錄製麥克風
DoNotRecordSystemAudio=不錄製系統聲音
UltraHigh=超級高
VeryHigh=非常高
High=高
Medium=中等
Low=低
VeryLow=非常低
Auto=自動
CantNotLoadImage=無法從檔案載入浮水印。
NotFoundTheTargetRecordWindow=找不到錄製目標視窗。
RecordingGame=錄製遊戲
VeryFast=非常快
Fast=快
Normal=普通
Slow=慢
VerySlow=非常慢
FileName=檔案名稱
ConnectionFailed=無法連線到伺服器。
Congratulations=恭喜
SuccessfullyRegistered=恭喜！您已註冊成功。
InvalidSerialNumber=序號不正確。序號似乎無效。
InvalidEMailAddress=電子郵件地址不正確。電子郵件地址似乎無效。
RegisterExpired=您用來啟動此產品的序號已過期。
InvalidResponseFromServer=從伺服器收到不正確的回應。
RegisterAleady=序號早已註冊過。
Donate=捐贈
MonitorNotSupportResolution=顯示器不支援該解析度。
HalfSize=一半大小
FitWidth=符合寬度
FitHeight=符合高度
Custom=自訂
GIF=GIF動畫
General=一般
Game=遊戲
Performance=效能
Input=輸入
LeftChannel=左聲道
RightChannel=右聲道
StereoChannel=立體聲
3StagPipelineDescription=3 層管線(良好的效能)
2StagPipelineDescription=2 層管線(正常)
NoPipelineDescription=無管線(慢)
HighPerformance=高效能
HighQuality=高品質
BlurayDisk=藍光光碟
LowLatency=低延遲
HighPerformanceLowLatency=高效能和低延遲
HighQualityLowLatency=高品質低延遲
NvidiaDefault=Nvidia 預設
MaximumQuantizer=最大化量化
MinimumQuantizer=最小化量化
ConstQuantizerParameter=定量化參數
Main=主要
Baseline=基準線
SinglePassConstantQP=1 階段定值 QP
SinglePassCBR=1 階段 CBR
SinglePassVBR=1 階段 VBR
(0)FirstGPU=(0) 第一 GPU
(1)SecondGPU=(1) 第二 GPU
WidthHeightMultiple16=寬度、高度為 16 的倍數
WidthMultiple8HeightMultiple4=寬度為 8 的倍數，高度為 4 的倍數
WidthHeightMultiple2=寬度、高度為 2 的倍數
Pixel=像素
Round=回合
RoundUp=集合
RoundDown=放鬆
ConsumingCPUCycles=耗用 CPU 循環
YieldTheCPU=讓步 CPU
AnimationDuration=動畫期間
millisecond=毫秒
Rings=環狀
Star=星形
Star_RandomColor=星形( 隨機顏色 )
Star_Rotation=星形旋轉
Star_Rotation_RandomColor=星形旋轉( 隨機顏色 )
Opacity=不透明度
SoftEdge=柔邊
Sec=秒
CursorSize=游標大小
Webcam=網路攝影機
WebcamVideoSize=影片大小
SerialNumberAlreadyRegistered=序號早已註冊過。
Close=關閉
WhenRecording=錄製時
Always=始終使用
AutoSelect=自動選擇
AreSureResetAllSettings=您確定要重設所有設定嗎？
PleaseEnterRecordingAreaDisplayName=請輸入錄製區域的顯示名稱
NoCategory=無分類
RecordingAreaCategoryNameExists=分類名曾存在
InvaildRecordingAreaCategoryName=無效的分類名稱
PleaseEnterRecordingAreaCategoryName=請輸入分類名稱
Youtube=Youtube
LossLess=無損
HighPerformanceLossLess=高性能無損
Menu=選單
ScreenRecording=螢幕錄製
GameRecording=遊戲錄製
AudioRecording=音訊錄製
LetsSeeTheGameRecordingManual=您想觀看如何錄製遊戲教學嗎？
DesktopDuplicationAPI=桌面重複 API ( 快 )
GDIAPI=GDI API
CantNotLoadWatermarkImage=無法載入浮水印圖片。
FrameRateMode_VFR=可變幀速率 ( 快 )
FrameRateMode_CFR=恆定幀速率
SoundRecord=錄製
SecretFolder=秘密資料夾
Installed=已安裝
InstallApp=安裝應用程式
AleadyInstall=應用程式已安裝。
FailedRunInstaller=無法執行操作安裝軟體。
FailedDownload=下載失敗。
FailedGetSystemInfo=無法獲取系統資訊。
InvalidInstallFile=下載檔案似乎已損壞。

[frmHardwareEncoderSettings]
Caption=編碼器設定
tsNVIDIANVENCH264.Caption=NVIDIA NVENC H.264
lblNVIDIANVENCH264Preset.Caption=預設:
btnOK.Caption=確定(&O)
btnCancel.Caption=取消(&C)
lblNvidiaNvencH264Profile.Caption=設定檔:
lblNvencH264Level.Caption=等級:
lblNvencGPUSelect.Caption=GPU:
gbxNvencH264RateControl.Caption=速率控制
lblNvencH264ConstQP.Caption=定量化參數: 
lblNvencH264ConstQPHigh.Caption=1 ( 高品質 )
lblNvenctH264ConstQPLowQuality.Caption=51 ( 低品質 )
lblNvencH264AverageBitRate.Caption=平均位元速率: 
lblNvencH264MinimumQuantizer.Caption=最小化量化: 
lblNvencH264MinimumQPHighQuality.Caption=1 ( 高品質 )
lblNvencH264MinimumQPLowQuality.Caption=51 ( 低品質 )
lblNvencH264MaximumQuantizer.Caption=最大化量化:
lblNvencH264MaximumQPHighQuality.Caption=1 ( 高品質 )
lblNvencH264MaximumQPLowQuality.Caption=51 ( 低品質 )
lblNvencH264MaxBitrate.Caption=最大位元速率: 
btnNvencH264Default.Caption=預設(&D)
tsNVIDIANVENCHEVC.Caption=NVIDIA NVENC HEVC
lblNVIDIANVENCHEVCPreset.Caption=預設
lblNvidiaNvencHEVCProfile.Caption=配置檔案
lblNvencHEVCLevel.Caption=級別
lblNvencHEVCGPUSelect.Caption=GPU
gbxNvencHEVCRateControl.Caption=速率控制
lblNvencHEVCConstQP.Caption=恆定量化參數: 
lblNvencHEVCConstQPHigh.Caption=1 ( 高品質 )
lblNvenctHEVCConstQPLowQuality.Caption=51 ( 低品質 )
btnNvencHEVCDefault.Caption=預設(&D)
lblNvencHEVCAverageBitRate.Caption=平均比特率: 
lblNvencHEVCMinimumQuantizer.Caption=最小量化: 
lblNvencHEVCMinimumQPHighQuality.Caption=1 ( 高品質 )
lblNvencHEVCMinimumQPLowQuality.Caption=51 ( 低品質 )
lblNvencHEVCMaximumQuantizer.Caption=最大量化: 
lblNvencHEVCMaximumQPHighQuality.Caption=1 ( 高品質 )
lblNvencHEVCMaximumQPLowQuality.Caption=51 ( 低品質 )
lblNvencHEVCMaxBitrate.Caption=最大比特率: 
gbxOpenH264RateControl.Caption=速率控制
lblOpenH264ConstQP.Caption=恆量化器參數: 
lblOpenH264ConstQPHigh.Caption=1 ( 高品質 )
lblOpenH264ConstQPLowQuality.Caption=51 ( 低品質 )
tsIntelQSVH264.Caption=Intel® Quick Sync Video H.264
lblQSVH264ConstQPHigh.Caption=1 ( 高品質 )
lblQSVH264ConstQPLowQuality.Caption=51 ( 低品質 )
gbxQSVH264RateControl.Caption=速率控制

[frmAudioCodecsSettings]
lblAACAudioBitrate.Caption=位元速率 : 
lblMP3AudioBitrate.Caption=位元速率 : 
lblMP2AudioBitrate.Caption=位元速率 : 
lblWMAAudioBitrate.Caption=位元速率 : 
btnDefault.Caption=預設(&D)
btnOK.Caption=確定(&O)
btnCancel.Caption=取消(&C)
Caption=音訊轉碼器設定
lblAACAudioSampleRate.Caption=取樣率 : 
lblMP3AudioSampleRate.Caption=取樣率 : 
lblMP2SampleRate.Caption=取樣率 : 
lblWMASampleRate.Caption=取樣率 : 
lblFlacAudioSampleRate.Caption=取樣率 : 

[frmCustomSize]
Caption=自訂大小
btnOK.Caption=確定(&O)
btnCancel.Caption=取消(&C)
gbxCustomSize.Caption=大小

[frmRecordingAreaListEditor]
btnReset.Caption=重設(&R)
btnOK.Caption=確定(&O)
btnCancel.Caption=取消(&C)
mnuAdd.Caption=新增(&A)...
mnuEdit.Caption=編輯(&E)...
mnuDelete.Caption=刪除(&D)...
mnuInsertSeparator.Caption=插入分隔符(&I)...
Caption=錄製區域列編輯器

[frmInputNewCategoryName]
Caption=新建分類
ledtNewCategoryName.Caption=輸入分類名稱:
btnOK.Caption=確定(&O)
btnCancel.Caption=取消(&C)

[frmAddRecordingArea]
Caption=新增錄製區域
lblCategorys.Caption=分類:
ledtRecordingAreaDisplayName.Caption=錄製區域顯示名稱:
btnNewCategory.Caption=新建分類(&N)...
btnOK.Caption=確定(&O)
btnCancel.Caption=取消(&C)

[frmAppInstaller]
lblSecretFolderTitle.Caption=秘密資料夾 - 隱藏資料夾
lblSecretFolderDescription.Caption=隱藏，鎖定和密碼保護您的私人檔案和資料夾。
